authen.txt

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:cic="http://www.endpoint.ws.h2h.cic.org.vn/cicauthen">
 <soapenv:Header/>
 <soapenv:Body>
 <cic:DangNhap>
 <cic:TenDangNhap>damnh</cic:TenDangNhap>
 <cic:MatKhau>Abc@123456</cic:MatKhau>
 </cic:DangNhap>
 </soapenv:Body>
</soapenv:Envelope>
